; Spanish
; Carlos Sánchez

[Spanish]
IDS_UPDATE_NO=No hay actualizaciones disponibles.
IDS_UPDATE_YES=Actualización disponible, ¿Descargar e instalar?
IDS_FILE=Archivo
IDS_EXPLORE=Abrir carpeta de capturas
IDS_EXIT=Salir
IDS_VIEW=Ver
IDS_LANGUAGE=Idioma
IDS_SETTINGS=Ajustes
IDS_HELP=Ayuda
IDS_WEBSITE=Sitio web
IDS_CHECKUPDATES=Buscar actualizaciones
IDS_ABOUT=Acerca de...
IDS_DONATE=¡Dar gracias!
IDS_TRAY_SHOW=Mostrar/Ocultar
IDS_ALWAYSONTOP_CHK=Siempre visible
IDS_HIDEME_CHK=Ocultar ventana principal antes de capturar
IDS_CLASSICUI_CHK=Usar interfaz clásica
IDS_STARTMINIMIZED_CHK=Iniciar minimizado
IDS_LOADONSTARTUP_CHK=Cargar al inicio de sistema
IDS_CHECKUPDATES_CHK=Buscar actualizaciones periódicamente (recomendado)
IDS_COPYTOCLIPBOARD_CHK=Copiar imagen al portapapeles
IDS_DISABLEAEROONWND_CHK=Desactivar efecto Aero en ventana capturada
IDS_PLAYSOUNDS_CHK=Reproducir sonido al capturar
IDS_INCLUDEMOUSECURSOR_CHK=Incluir cursor de ratón
IDS_CLEARBACKGROUND_CHK=Limpiar fondo de ventana
IDS_MODE_FULLSCREEN=Pantalla completa
IDS_MODE_WINDOW=Ventana activa
IDS_MODE_REGION=Seleccionar región
IDS_IMAGEFORMAT=Formato de imagen
IDS_FOLDER=Carpeta de capturas
IDS_QUICKSETTINGS=Ajustes rápidos
IDS_MODE=Modo
IDS_SCREENSHOT=Capturar
IDS_HOTKEYS=Atajos
IDS_DISABLE=Desactivar
IDS_WARNING_HOTKEYS=¡Atajos en uso! ¿Repetir?
IDS_SAVE=Aceptar
IDS_CLOSE=Cerrar
IDS_FILENAME=Nombre de archivo
IDS_UPDATE_ERROR=Error de conexión con servidor de actualización.
IDS_UPDATE_DOWNLOAD=Descargando actualización...
IDS_UPDATE_DONE=Descarga de actualización finalizada.
IDS_UPDATE_INIT=Buscando nuevas versiones...
IDS_UPDATE_INSTALL=Actualización disponible, ¿Desea instalarla?
IDS_INCLUDEWINDOWSHADOW_CHK=Incluir sombra de ventana
IDS_LANGUAGE_HINT=Select language:
IDS_RESET=Reset
IDS_DELAY=Delay
IDS_MODE_MONITOR=Current monitor
